<div class="index-about">
	<div class="wrap">
		<p>Мы оперативно доставим заказ в офис, на дом либо другое, указанное Вами место, точно в оговоренное время. Холодные и горячие блюда доставляются в удобных ланч боксах. Если Вы не знаете, что приготовить или Вам просто не хочется стоять у плиты, заходите на наш сайт, и закажите самую вкусную еду для своей семьи либо гостей с доставкой на дом по Туле и области. Мы принимаем заказы круглосуточно (24/7).</p>
		<p>Мы быстро доставим в Ваш офис свежую и вкусную еду по доступной цене. Для ее приготовления мы используем только натуральные продукты самого высокого качества. Здоровое питание Ваших сотрудников — залог успешной работы предприятия.</p>
	</div>
</div>
